package com.forgblord.carcodes.data

val test: List<Pair<String, List<Int>>> = listOf(
    Pair("Калининградская область", listOf(39, 91, 139)),
    Pair("Республика Карелия", listOf(10)),
    Pair("Москва", listOf(77, 97, 99, 177, 197, 199, 777, 797, 799, 977)),
    Pair("Московская область", listOf(50, 90, 150, 190, 250, 550, 750, 790)),
    Pair("Санкт-Петербург", listOf(78, 98, 178, 198)),
    Pair("Ленинградская область", listOf(47, 147)),
    Pair("Нижегородская  область", listOf(52, 152, 252)),
    Pair("Челябинская область", listOf(74, 174, 774)),
    Pair("Мурманская область", listOf(51)),
    Pair("Ростовская область", listOf(61, 161, 761)),
    Pair("Краснодарский край", listOf(23, 93, 123, 193)),
    Pair("Архангельская область", listOf(29)),
    Pair("Камчатский край", listOf(41)),
    Pair("Приморский край", listOf(25, 125, 725))
)